{
  "huongDanCongTacDoanVien": {
    "toChucThucHien": {
      "title": "V. TỔ CHỨC THỰC HIỆN",
      "sections": {
        "1": {
          "title": "Trung ương Đoàn TNCS Hồ Chí Minh",
          "subsections": {
            "1.1": {
              "title": "Ban Tổ chức Trung ương Đoàn",
              "responsibilities": [
                "Là đơn vị thường trực theo dõi, hướng dẫn các tỉnh, thành đoàn và đoàn trực thuộc thực hiện các nghiệp vụ liên quan đến công tác quản lý đoàn viên.",
                "Theo dõi, hướng dẫn các cấp bộ đoàn trong việc sử dụng các nghiệp vụ trên Phần mềm Quản lý đoàn viên. Tham mưu Ban Bí thư Trung ương Đoàn ban hành sổ đoàn viên và thẻ đoàn viên điện tử.",
                "Tham mưu Ban Bí thư Trung ương Đoàn ban hành Hướng dẫn thực hiện các nghiệp vụ trên Phần mềm Quản lý đoàn viên."
              ]
            },
            "1.2": {
              "title": "Các ban phong trào, Văn phòng Trung ương Đoàn",
              "responsibilities": "Phối hợp với Ban Tổ chức Trung ương Đoàn theo dõi, hướng dẫn các đơn vị trong cụm phụ trách về việc thực hiện nghiêm túc, đúng quy định các nghiệp vụ quản lý đoàn viên. Đảm bảo số hóa đầy đủ, chính xác thông tin đoàn viên và sử dụng thành thạo các nghiệp vụ trên Phần mềm Quản lý đoàn viên."
            }
          }
        },
        "2": {
          "title": "Ban Thường vụ các tỉnh, thành đoàn và đoàn trực thuộc",
          "responsibilities": [
            "Hướng dẫn các tổ chức đoàn trực thuộc trong việc thực hiện các nghiệp vụ về quản lý đoàn viên. Thường xuyên theo dõi, tập huấn cho các đơn vị trong việc sử dụng các nghiệp vụ trên Phần mềm Quản lý đoàn viên.",
            "Định kỳ 06 tháng, 01 năm tổ chức theo dõi, kiểm tra việc thực hiện các nghiệp vụ quản lý đoàn viên của các cấp bộ đoàn trực thuộc. Báo cáo việc triển khai thực hiện trong báo cáo tổng kết công tác đoàn và phong trào thanh thiếu nhi hằng năm của đơn vị."
          ]
        }
      },
      "keu_goi": "Căn cứ các nội dung của Hướng dẫn, Ban Bí thư Trung ương Đoàn đề nghị các tỉnh, thành đoàn, đoàn trực thuộc nghiêm túc triển khai, thực hiện. Hướng dẫn này thay thế Hướng dẫn số 27-HD/TWĐTN ngày 23/10/2013 của Ban Bí thư Trung ương Đoàn."
    }
  }
}
